Repository: luizbills/social-icons-for-woocommerce-emails
Catalog: languages/siwce-*.po
Languages: pt_br

source: Social Icons
pt_br: Ícones das redes sociais

source: Leave in blank the social networks url that you don't use.
pt_br: Deixe em branco os links das redes sociais que você não usa.

source: Icon size
pt_br: Tamanho do ícone

source: Don't use any unit like "px", "em", etc.
pt_br: Não use nenhuma unidade como "px", "em", etc.

source: default value is %s
pt_br: O valor padrão é %s

source: Text before of icons
pt_br: Texto antes dos ícones

source: Example: Follow us
pt_br: Exemplo: Siga nos

source: %s URL
pt_br: Link do %s

source: Social Icons for WooCoomerce Emails
pt_br: Ícones das Redes Sociais para Emails do WooCommerce

source: Add social icons on footer of your WooCommerce emails.
pt_br: Adicione ícones das redes sociais ao rodapé dos seus e-mails do WooCommerce.
